blender
chromium-browser
clang-format
code
compton
curl
feh
firefox-locale-el
fonts-font-awesome
fonts-powerline
git
gnome-getting-started-docs-el
gnome-user-docs-el
gparted
hello
htop
hunspell-el
i3
i3blocks
imagemagick
kitty
language-pack-gnome-el
lm-sensors
lxappearance
megasync
neofetch
net-tools
pdfsam
plata-theme
playerctl
python
python3-pip
qt4-qtconfig
rofi
scrot
transmission
tree
vim
wngerman
wogerman
wswiss
zathura
zsh
